/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

//"失败"
//"成功"
//"加载中.."
//"取消"
//"用户名或电子邮箱"
//"密码"
//"登录"
//"立即注册"
//"找回密码"
//"合作伙伴账号登录"
//"注册"
//"返回"
//"用户名"
//"昵称"
//"邮箱"
//"确认密码"
//"验证码"
//"提示"
//"每个选项必须填写完整"
//"知道了"
//"密码和重复密码不相同"
//"提交"
//"正在提交..."
//"提交成功"
//"提交失败"
//"正在登出..."
//"登出成功"
//"授权成功"
//"正在授权..."
//"授权取消"
//"授权失败"
//"正在登录..."
//"登录成功"
//"正在注册..."
//"注册成功"
//"新的用户昵称"
//"检测到您的昵称已经被人抢占啦，重新命名一个吧."
//"修改用户昵称"
//"分享"
//"分享中..."
//"新浪微博"
//"腾讯QQ"
//"腾讯微博"
//"微信"
//"微信朋友圈"
//"微信好友"
//"QQ好友"
//"QQ空间"
//"邮箱"
//"信息"
//"复制"
//"未知"
//"请先绑定腾讯账号"
//"分享成功"
//"注意"
//"网络出错了..."
//"说两句吧..."
//"已经超过%lu个字"
//"还可以输入%lu个字"
//"退出将丢失所有输入的内容！"
//"退出编辑"
//"获取成功"
//"获取失败"
//"请求失败"
//"登录失败，请稍候重试!"
//"登录失败，请检查网络是否正常!"
//"微信分享"
//"完成"

"Loading" = "加载中..";

"完成" = "完成";
"失败" = "失败";
"成功" = "成功";
"加载中.." = "加载中..";
"取消" = "取消";
"用户名或电子邮箱" = "用户名或电子邮箱";
"密码" = "密码";
"登录" = "登录";
"立即注册" = "立即注册";
"找回密码" = "找回密码";
"合作伙伴账号登录" = "合作伙伴账号登录";
"注册" = "注册";
"返回" = "返回";
"用户名" = "用户名";
"昵称" = "昵称";
"邮箱" = "邮箱";
"确认密码" = "确认密码";
"验证码" = "验证码";
"提示" = "提示";
"每个选项必须填写完整" = "每个选项必须填写完整";
"知道了" = "知道了";
"密码和重复密码不相同" = "密码和重复密码不相同";
"提交" = "提交";
"正在提交..." = "正在提交...";
"提交成功" = "提交成功";
"提交失败" = "提交失败";
"正在登出..." = "正在登出...";
"登出成功" = "登出成功";
"授权成功" = "授权成功";
"正在授权..." = "正在授权...";
"授权取消" = "授权取消";
"授权失败" = "授权失败";
"正在登录..." = "正在登录...";
"登录成功" = "登录成功";
"正在注册..." = "正在注册...";
"注册成功" = "注册成功";
"新的用户昵称" = "新的用户昵称";
"检测到您的昵称已经被人抢占啦，重新命名一个吧." = "检测到您的昵称已经被人抢占啦，重新命名一个吧.";
"修改用户昵称" = "修改用户昵称";
"分享" = "分享";
"分享中..." = "分享中...";
"新浪微博" = "新浪微博";
"腾讯QQ" = "腾讯QQ";
"腾讯微博" = "腾讯微博";
"微信" = "微信";
"微信朋友圈" = "微信朋友圈";
"微信好友" = "微信好友";
"QQ好友" = "QQ好友";
"QQ空间" = "QQ空间";
"邮箱" = "邮箱";
"信息" = "信息";
"复制" = "复制";
"未知" = "未知";
"请先绑定腾讯账号" = "请先绑定腾讯账号";
"分享成功" = "分享成功";
"注意" = "注意";
"网络出错了..." = "网络出错了...";
"说两句吧..." = "说两句吧...";
"已经超过%lu个字" = "已经超过%lu个字";
"还可以输入%lu个字" = "还可以输入%lu个字";
"退出将丢失所有输入的内容！" = "退出将丢失所有输入的内容！";
"退出编辑" = "退出编辑";
"获取成功" = "获取成功";
"获取失败" = "获取失败";
"请求失败" = "请求失败";
"登录失败，请稍候重试!" = "登录失败，请稍候重试!";
"登录失败，请检查网络是否正常!" = "登录失败，请检查网络是否正常!";
"微信分享" = "微信分享";


